/* %.0f = number of seconds */
"%.0f seconds since 1970" = "१९७० से %.0f सेकंड";

/* %@ = location */
"Open %@ in Maps" = "%@ को नक़्शा में खोलें";

/* %@ = location name */
"Map of %@" = "%@ का नक़्शा";

/* %@ = phone number */
"Call %@" = "%@ को कॉल करें";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "नक़्शे के स्थानीय खोज का उपयोग करके स्थान (\"%@\") ढूँढ़ा नहीं जा सका।";

/* %@ = url */
"Show %@ in Calendar" = "कैलेंडर में %@ दिखाएँ";

/* A measurement of some unit */
"Measurement" = "माप";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "इस डेमो के लिए फ़ीचर अक्षम है";

/* Button */
"Cancel" = "रद्द करें";

/* Button */
"OK" = "ठीक";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "शॉर्टकट %@ से आवश्यक प्रकार में बदला नहीं जा सका";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "शॉर्टकट %@ को %@ में नहीं बदल सका";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "परिचालन";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ विफल रहा क्योंकि %@।";

/* Content item error; type conversion error */
"Conversion Error" = "परिवर्तन त्रुटि";

/* Content property name */
"Album (Content Property Name)" = "ऐल्बम";

/* Content property name */
"Album Artist (Content Property Name)" = "ऐल्बम कलाकार";

/* Content property name */
"Album Artwork (Content Property Name)" = "ऐल्बम कलाकृति";

/* Content property name */
"Album Track # (Content Property Name)" = "ऐल्बम ट्रैक #";

/* Content property name */
"Altitude (Content Property Name)" = "ऊँचाई";

/* Content property name */
"Article Publish Date (Content Property Name)" = "आलेख प्रकाशन तिथि";

/* Content property name */
"Artist (Content Property Name)" = "कलाकार";

/* Content property name */
"Artwork (Content Property Name)" = "कलाकृति";

/* Content property name */
"Attendees (Content Property Name)" = "सहभागी";

/* Content property name */
"Audio (Content Property Name)" = "ऑडियो";

/* Content property name */
"Author (Content Property Name)" = "लेखक";

/* Content property name */
"Birthday (Content Property Name)" = "जन्मदिन";

/* Content property name */
"Body (Content Property Name)" = "मुख्य भाग";

/* Content property name */
"Calendar (Content Property Name)" = "कैलेंडर";

/* Content property name */
"Camera Make (Content Property Name)" = "कैमरा मेक";

/* Content property name */
"Camera Model (Content Property Name)" = "कैमरा मॉडल";

/* Content property name */
"City (Content Property Name)" = "शहर";

/* Content property name */
"Comments (Content Property Name)" = "टिप्पणियाँ";

/* Content property name */
"Company (Content Property Name)" = "कंपनी";

/* Content property name */
"Completion Date (Content Property Name)" = "पूर्ण होने की तिथि";

/* Content property name */
"Composer (Content Property Name)" = "संगीतकार";

/* Content property name */
"Contact Photo (Content Property Name)" = "संपर्क तस्वीर";

/* Content property name */
"Country (Content Property Name)" = "देश";

/* Content property name */
"Creation Date (Content Property Name)" = "निर्माण तिथि";

/* Content property name */
"Date Added (Content Property Name)" = "जोड़ने की तिथि";

/* Content property name */
"Date Taken (Content Property Name)" = "खींचने की तिथि";

/* Content property name */
"Department (Content Property Name)" = "विभाग";

/* Content property name */
"Disc # (Content Property Name)" = "डिस्क #";

/* Content property name */
"Due Date (Content Property Name)" = "नियत तिथि";

/* Content property name */
"Duration (Content Property Name)" = "अवधि";

/* Content property name */
"Email Address (Content Property Name)" = "ईमेल पता";

/* Content property name */
"End Date (Content Property Name)" = "समाप्ति तिथि";

/* Content property name */
"Event End Date (Content Property Name)" = "इवेंट की समाप्ति तिथि";

/* Content property name */
"Event Start Date (Content Property Name)" = "इवेंट शुरू होने की तिथि";

/* Content property name */
"Excerpt (Content Property Name)" = "उद्धरण";

/* Content property name */
"File Extension (Content Property Name)" = "फ़ाइल एक्सटेंशन";

/* Content property name */
"File Size (Content Property Name)" = "फ़ाइल आकार";

/* Content property name */
"First Name (Content Property Name)" = "प्रथम नाम";

/* Content property name */
"Frame Rate (Content Property Name)" = "फ़्रेम दर";

/* Content property name */
"Genre (Content Property Name)" = "शैली";

/* Content property name */
"Group (Content Property Name)" = "समूह";

/* Content property name */
"Has Alarms (Content Property Name)" = "अलार्म हैं";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "कोई ऐल्बम कलाकृति है";

/* Content property name */
"Has No Alarms (Content Property Name)" = "कोई अलार्म नहीं है";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "कोई ऐल्बम कलाकृति नहीं है";

/* Content property name */
"Has No Photo (Content Property Name)" = "कोई तस्वीर नहीं है";

/* Content property name */
"Has Photo (Content Property Name)" = "तस्वीर है";

/* Content property name */
"Height (Content Property Name)" = "ऊँचाई";

/* Content property name */
"Image (Content Property Name)" = "इमेज";

/* Content property name */
"Is All Day (Content Property Name)" = "सभी दिन है";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "क्लाउड आइटम है";

/* Content property name */
"Is Completed (Content Property Name)" = "पूरा है";

/* Content property name */
"Is Explicit (Content Property Name)" = "अश्लील है";

/* Content property name */
"Is Favorite (Content Property Name)" = "पसंदीदा है";

/* Content property name */
"Is Hidden (Content Property Name)" = "छिपा हुआ है";

/* Content property name */
"Is Not All Day (Content Property Name)" = "सभी दिन नहीं है";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "क्लाउड आइटम नहीं है";

/* Content property name */
"Is Not Completed (Content Property Name)" = "पूरा नहीं है";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "अश्लील नहीं है";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "पसंदीदा नहीं है";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "छिपा हुआ नहीं है";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "स्क्रीनशॉट नहीं है";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "स्क्रीनशॉट है";

/* Content property name */
"Job Title (Content Property Name)" = "पद (कार्यस्थल)";

/* Content property name */
"Keys (Content Property Name)" = "कुंजियाँ";

/* Content property name */
"Last Modified Date (Content Property Name)" = "अंतिम संशोधन तिथि";

/* Content property name */
"Last Name (Content Property Name)" = "उपनाम";

/* Content property name */
"Last Played Date (Content Property Name)" = "अंतिम बार चलाए जाने की तिथि";

/* Content property name */
"Latitude (Content Property Name)" = "अक्षांश";

/* Content property name */
"List (Content Property Name)" = "सूची";

/* Content property name */
"Location (Content Property Name)" = "स्थान";

/* Content property name */
"Longitude (Content Property Name)" = "देशांतर";

/* Content property name */
"Lyrics (Content Property Name)" = "गीत के बोल";

/* Content property name */
"Main Image URL (Content Property Name)" = "मुख्य इमेज URL";

/* Content property name */
"Media Kind (Content Property Name)" = "मीडिया प्रकार";

/* Content property name */
"Media Type (Content Property Name)" = "मीडिया प्रकार";

/* Content property name */
"Metadata (Content Property Name)" = "मेटाडेटा";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "मेटाडेटा शब्दकोश";

/* Content property name */
"Middle Name (Content Property Name)" = "मध्य नाम";

/* Content property name */
"Music (Content Property Name)" = "संगीत";

/* Content property name */
"Name (Content Property Name)" = "नाम";

/* Content property name */
"Nickname (Content Property Name)" = "प्रचलित नाम";

/* Content property name */
"Notes (Content Property Name)" = "नोट";

/* Content property name */
"Number of Words (Content Property Name)" = "शब्दों की संख्या";

/* Content property name */
"Organizer (Content Property Name)" = "आयोजक";

/* Content property name */
"Orientation (Content Property Name)" = "ओरिएंटेशन";

/* Content property name */
"Phone Number (Content Property Name)" = "फ़ोन नंबर";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "फ़ोनेटिक प्रथम नाम";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "फ़ोनेटिक उपनाम";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "फ़ोनेटिक मध्य नाम";

/* Content property name */
"Photo Type (Content Property Name)" = "तस्वीर प्रकार";

/* Content property name */
"Play Count (Content Property Name)" = "चलाए जाने की संख्या";

/* Content property name */
"Prefix (Content Property Name)" = "उपसर्ग";

/* Content property name */
"Priority (Content Property Name)" = "प्राथमिकता";

/* Content property name */
"Published Date (Content Property Name)" = "प्रकाशन की तिथि";

/* Content property name */
"Rating (Content Property Name)" = "रेटिंग";

/* Content property name */
"Release Date (Content Property Name)" = "रिलीज़ की तिथि";

/* Content property name */
"Reminder Location (Content Property Name)" = "रिमाइंडर स्थान";

/* Content property name */
"Role (Content Property Name)" = "भूमिका";

/* Content property name */
"Show URL (Content Property Name)" = "URL दिखाएँ";

/* Content property name */
"Show in Calendar (Content Property Name)" = "कैलेंडर में दिखाएँ";

/* Content property name */
"Skip Count (Content Property Name)" = "स्किप गणना";

/* Content property name */
"Start Date (Content Property Name)" = "आरंभ तिथि";

/* Content property name */
"State (Content Property Name)" = "राज्य";

/* Content property name */
"Status (Content Property Name)" = "स्थिति";

/* Content property name */
"Street (Content Property Name)" = "सड़क";

/* Content property name */
"Street Address (Content Property Name)" = "सड़क का पता";

/* Content property name */
"Suffix (Content Property Name)" = "प्रत्यय";

/* Content property name */
"Time Taken (Content Property Name)" = "लिया गया समय";

/* Content property name */
"Title (Content Property Name)" = "शीर्षक";

/* Content property name */
"Track (Content Property Name)" = "ट्रैक";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "मान";

/* Content property name */
"Video (Content Property Name)" = "वीडियो";

/* Content property name */
"Width (Content Property Name)" = "चौड़ाई";

/* Content property name */
"ZIP Code (Content Property Name)" = "पिन कोड";

/* Content property value */
"Accepted (Content Property Possible Value)" = "स्वीकृत";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "ऑडियोबुक";

/* Content property value */
"Burst (Content Property Possible Value)" = "बर्स्ट";

/* Content property value */
"Chair (Content Property Possible Value)" = "कुर्सी";

/* Content property value */
"Completed (Content Property Possible Value)" = "पूर्ण";

/* Content property value */
"Declined (Content Property Possible Value)" = "अस्वीकृत";

/* Content property value */
"Delegated (Content Property Possible Value)" = "डेलीगेट किया गया";

/* Content property value */
"Down (Content Property Possible Value)" = "नीचे";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "डाउन मिर्रड";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "प्रक्रिया जारी";

/* Content property value */
"Left (Content Property Possible Value)" = "बायाँ";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "बाईं ओर मिरर किए गए";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "फ़िल्म";

/* Content property value */
"Music (Content Property Possible Value)" = "संगीत";

/* Content property value */
"Music Video (Content Property Possible Value)" = "संगीत वीडियो";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "ग़ैर-प्रतिभागी";

/* Content property value */
"Optional (Content Property Possible Value)" = "वैकल्पिक";

/* Content property value */
"Panorama (Content Property Possible Value)" = "पैनोरमा";

/* Content property value */
"Pending (Content Property Possible Value)" = "लंबित";

/* Content property value */
"Podcast (Content Property Possible Value)" = "पॉडकास्ट";

/* Content property value */
"Required (Content Property Possible Value)" = "आवश्यक";

/* Content property value */
"Right (Content Property Possible Value)" = "दाईं कलाई";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "दाईं ओर मिरर किए गए";

/* Content property value */
"TV Show (Content Property Possible Value)" = "टीवी कार्यक्रम";

/* Content property value */
"Tentative (Content Property Possible Value)" = "संभावित";

/* Content property value */
"Unknown (Content Property Possible Value)" = "अज्ञात";

/* Content property value */
"Up (Content Property Possible Value)" = "ऊपर";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "ऊपर की ओर मिरर किए गए";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "वववव-मम-दद";

/* Default contact name */
"No Name" = "कोई नाम नहीं";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "स्थान";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "अज्ञात नक़्शा लिंक";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "“%@” से “%@” के लिए दिशानिर्देश";

/* Error message */
"Location Not Found" = "स्थान नहीं मिला";

/* Error message */
"a video was provided instead of an image" = "इमेज के बजाए वीडियो प्रदान किया गया";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "आइटम \"%@\" को किसी इमेज में परिवर्तित नहीं किया जा सकता है, क्योंकि इसमें कोई कलाकृति नहीं है।";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "आइटम \"%@\" एक्सपोर्ट नहीं किया जा सकता है, संभवतः क्योंकि इसे केवल iCloud में स्टोर किया गया है या अभी तक इस डिवाइस के साथ सिंक नहीं किया गया है।";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "ऐसा करने के लिए, आपको iCloud में साइन इन होना होगा।";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "आइटम में कोई ऐल्बम कलाकृति नहीं है";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "आइटम डाउनलोड नहीं किया गया है";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ को %3$@ बजे";

/* Filter description; a photo (singular) */
"Photo (singular)" = "तस्वीर";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "संगीत";

/* Filter description; multiple photos (plural) */
"Photos" = "तस्वीरें";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "परिणाम";

/* Generic plural type description */
"Anything (Plural)" = "सब कुछ";

/* Generic type description */
"Anything (Singular)" = "सब कुछ";

/* Item name */
"Apple Maps URL" = "Apple Maps URL";

/* Item name */
"Contact" = "संपर्क";

/* Item name */
"Event" = "इवेंट";

/* Item name */
"Image (item name)" = "इमेज";

/* Item name */
"Music (item name)" = "संगीत";

/* Item name */
"Photo" = "तस्वीर";

/* Item name */
"Reminder" = "रिमाइंडर";

/* Item name */
"Track (item name)" = "ट्रैक";

/* Item name; calendar event participant */
"Participant" = "सहभागी";

/* Navigation bar title */
"Supported Types" = "समर्थित प्रकार";

/* Navigation bar title; content items */
"Items" = "आइटम";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "कॉन्टेंट आइटम ग्राफ़";

/* Priority level */
"High" = "उच्च";

/* Priority level */
"Low" = "निम्न";

/* Priority level */
"Medium" = "मध्यम";

/* Property name; web page URL */
"Page URL" = "पृष्ठ URL";

/* Property name; web page contents */
"Page Contents" = "पृष्ठ कॉन्टेंट";

/* Property name; web page selection */
"Page Selection" = "पृष्ठ चयन";

/* Proposed file name for an HTML file */
"Article" = "आलेख";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "झलक देखें %@ का प्रीव्यू करने में विफल रहा";

/* Reminder content item */
"Reminder Completion Date" = "रिमाइंडर समापन तिथि";

/* Reminder content item */
"Reminder Due Date" = "रिमाइंडर नियत तिथि";

/* Reminder content item */
"Reminder Start Date" = "रिमाइंडर आरंभ तिथि";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "URL दिखाएँ";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "माप";

/* Title template for import albums from Photos.app */
"Imported on %@" = "%@ को इंपोर्ट किया गया";

/* Type description for multiple files */
"Files" = "फ़ाइल";

/* Type description for single file */
"File" = "फ़ाइल";

/* Type description, a boolean (plural) */
"Booleans" = "बूलियन";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP डायरेक्टरी";

/* Type description; a Maps link (singular) */
"Maps link" = "नक़्शे का लिंक";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari वेबपृष्ठ";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "बूलियन";

/* Type description; a calendar event (singular) */
"Calendar event" = "कैलेंडर इवेंट";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "इवेंट के सहभागी";

/* Type description; a calendar item (singular) */
"Calendar item" = "कैलेंडर आइटम";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "संपर्क";

/* Type description; a date (singular) */
"Date" = "तिथि";

/* Type description; a dictionary (singular) */
"Dictionary" = "शब्दकोश";

/* Type description; a file size (singular) */
"File size" = "फ़ाइल आकार";

/* Type description; a location (singular) */
"Location (singular)" = "स्थान";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "मीडिया";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "मीडिया";

/* Type description; a number (singular) */
"Number" = "संख्या";

/* Type description; a phone number (singular) */
"Phone number" = "फ़ोन नंबर";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "तस्वीर मीडिया";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "तस्वीर ऐप का मीडिया";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "रिच टेक्स्ट";

/* Type description; a piece of text (singular) */
"Text (singular)" = "टेक्स्ट";

/* Type description; a place (location) (singular) */
"Place" = "स्थान";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "रिमाइंडर";

/* Type description; a single image (singular) */
"Image (singular)" = "इमेज";

/* Type description; a time interval (singular) */
"Time interval" = "समय अंतराल";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "आलेख";

/* Type description; an email address (singular) */
"Email address" = "ईमेल पता";

/* Type description; an extension item (singular) */
"Extension item" = "एक्सटेंशन आइटम";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar आइटम";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes मीडिया";

/* Type description; an item provider (singular) */
"Item provider" = "आइटम प्रदाता";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP डायरेक्टरी";

/* Type description; multiple Maps links (plural) */
"Maps links" = "नक़्शे के लिंक";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari वेबपृष्ठ";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "आलेख";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "इवेंट में उपस्थित लोग";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "कैलेंडर इवेंट";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "कैलेंडर आइटम";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "संपर्क";

/* Type description; multiple dates (plural) */
"Dates" = "तिथियाँ";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "शब्दकोश";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "ईमेल पते";

/* Type description; multiple extension items (plural) */
"Extension items" = "एक्सटेंशन आइटम";

/* Type description; multiple file sizes (plural) */
"File sizes" = "फ़ाइल आकार";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar आइटम";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes मीडिया";

/* Type description; multiple images (plural) */
"Images" = "इमेज";

/* Type description; multiple item providers (plural) */
"Item providers" = "आइटम प्रदाता";

/* Type description; multiple locations (plural) */
"Locations" = "स्थान";

/* Type description; multiple numbers (plural) */
"Numbers" = "संख्याएँ";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "फ़ोन नंबर";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "तस्वीर मीडिया";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "तस्वीर ऐप का मीडिया";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "रिच टेक्स्ट";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "टेक्स्ट";

/* Type description; multiple places (locations) (plural) */
"Places" = "जगहें";

/* Type description; multiple reminders (plural) */
"Reminders" = "रिमाइंडर";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "समय अंतराल";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "ऐक्सलरेशन";

/* Unit type */
"Angle" = "कोण";

/* Unit type */
"Area" = "क्षेत्र";

/* Unit type */
"Concentration Mass" = "कॉन्सेंट्रेशन मास";

/* Unit type */
"Dispersion" = "प्रसार";

/* Unit type */
"Duration" = "अवधि";

/* Unit type */
"Electric Charge" = "इलेक्ट्रिक चार्ज";

/* Unit type */
"Electric Current" = "इलेक्ट्रिक करंट";

/* Unit type */
"Electric Potential Difference" = "इलेक्ट्रिक संभावित अंतर";

/* Unit type */
"Electric Resistance" = "इलेक्ट्रिक प्रतिरोध";

/* Unit type */
"Energy" = "ऊर्जा";

/* Unit type */
"Frequency" = "फ़्रीक्वेंसी";

/* Unit type */
"Fuel Efficiency" = "ईंधन कुशलता";

/* Unit type */
"Illuminance" = "चमक";

/* Unit type */
"Length" = "लंबाई";

/* Unit type */
"Mass" = "मास";

/* Unit type */
"Power" = "पावर";

/* Unit type */
"Pressure" = "दबाव";

/* Unit type */
"Speed" = "गति";

/* Unit type */
"Temperature" = "तापमान";

/* Unit type */
"Volume" = "वॉल्यूम";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = ", या ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " या ";

